Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# settings.log.subtitle
source: Recent lines from this session
cs: Nedávné řádky z této relace
da: Seneste linjer fra denne session
de: Aktuelle Zeilen aus dieser Sitzung
el: Πρόσφατες γραμμές αυτής της συνεδρίας
es: Líneas recientes de esta sesión
fi: Tämän istunnon viimeisimmät rivit
fr: Lignes récentes de cette session
hr: Nedavni redci iz ove sesije
hu: A munkamenet legutóbbi sorai
it: Righe recenti di questa sessione
ja: このセッションの最近の行
ko: 이 세션의 최근 기록
nb: Nylige linjer fra denne økten
nl: Recente regels uit deze sessie
pl: Ostatnie wiersze z tej sesji
pt_br: Linhas recentes desta sessão
pt_pt: Linhas recentes desta sessão
ro: Linii recente din această sesiune
ru: Последние строки этого сеанса
sk: Nedávne riadky z tejto relácie
sv: Senaste raderna från den här sessionen
tr: Bu oturumdaki son satırlar
uk: Останні рядки цього сеансу
zh_hans: 本次会话的最近日志
zh_hant: 本次工作階段的最近紀錄

# settings.log.title
source: Diagnostic Log
cs: Diagnostický protokol
da: Diagnostiklog
de: Diagnoseprotokoll
el: Αρχείο διαγνωστικών
es: Registro de diagnóstico
fi: Diagnostiikkaloki
fr: Journal de diagnostic
hr: Dijagnostički zapisnik
hu: Diagnosztikai napló
it: Registro diagnostico
ja: 診断ログ
ko: 진단 로그
nb: Diagnostikklogg
nl: Diagnoselogboek
pl: Dziennik diagnostyczny
pt_br: Registro de diagnóstico
pt_pt: Registo de diagnóstico
ro: Jurnal de diagnosticare
ru: Журнал диагностики
sk: Diagnostický denník
sv: Diagnostiklogg
tr: Tanılama günlüğü
uk: Журнал діагностики
zh_hans: 诊断日志
zh_hant: 診斷紀錄

# settings.logout
source: Sign Out
cs: Odhlásit
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
hr: Odjava
hu: Kijelentkezés
it: Disconnetti
ja: サインアウト
ko: 로그아웃
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectare
ru: Выйти
sk: Odhlásiť
sv: Logga ut
tr: Çıkış Yap
uk: Вийти
zh_hans: 退出登录
zh_hant: 登出

# settings.logout.confirm.title
source: Sign Out?
cs: Odhlásit se?
da: Log ud?
de: Abmelden?
el: Αποσύνδεση;
es: ¿Cerrar sesión?
fi: Kirjaudutaanko ulos?
fr: Se déconnecter ?
hr: Odjaviti se?
hu: Kijelentkezik?
it: Disconnettersi?
ja: サインアウトしますか？
ko: 로그아웃할까요?
nb: Logge ut?
nl: Uitloggen?
pl: Wylogować się?
pt_br: Sair?
pt_pt: Terminar sessão?
ro: Te deconectezi?
ru: Выйти?
sk: Odhlásiť sa?
sv: Logga ut?
tr: Çıkış yapılsın mı?
uk: Вийти?
zh_hans: 退出登录？
zh_hant: 登出？

# settings.logout.confirm.message
source: Every server, profile and saved login on this device is removed. Settings are kept.
cs: Všechny servery, profily a uložená přihlášení v tomto zařízení budou odstraněny. Nastavení zůstane zachováno.
da: Alle servere, profiler og gemte logins på denne enhed fjernes. Indstillingerne bevares.
de: Alle Server, Profile und gespeicherten Anmeldungen auf diesem Gerät werden entfernt. Die Einstellungen bleiben erhalten.
el: Όλοι οι διακομιστές, τα προφίλ και οι αποθηκευμένες συνδέσεις σε αυτήν τη συσκευή θα αφαιρεθούν. Οι ρυθμίσεις διατηρούνται.
es: Se eliminarán todos los servidores, perfiles e inicios de sesión guardados de este dispositivo. Los ajustes se conservan.
fi: Kaikki tämän laitteen palvelimet, profiilit ja tallennetut kirjautumiset poistetaan. Asetukset säilyvät.
fr: Tous les serveurs, profils et identifiants enregistrés sur cet appareil sont supprimés. Les réglages sont conservés.
hr: Svi poslužitelji, profili i spremljene prijave na ovom uređaju bit će uklonjeni. Postavke ostaju sačuvane.
hu: Az eszközön lévő összes kiszolgáló, profil és mentett bejelentkezés törlődik. A beállítások megmaradnak.
it: Tutti i server, i profili e gli accessi salvati su questo dispositivo vengono rimossi. Le impostazioni vengono mantenute.
ja: このデバイス上のすべてのサーバ、プロファイル、保存されたログイン情報が削除されます。設定は保持されます。
ko: 이 기기의 모든 서버, 프로필, 저장된 로그인 정보가 삭제됩니다. 설정은 유지됩니다.
nb: Alle servere, profiler og lagrede innlogginger på denne enheten fjernes. Innstillingene beholdes.
nl: Alle servers, profielen en opgeslagen aanmeldingen op dit apparaat worden verwijderd. De instellingen blijven behouden.
pl: Wszystkie serwery, profile i zapisane dane logowania na tym urządzeniu zostaną usunięte. Ustawienia zostaną zachowane.
pt_br: Todos os servidores, perfis e logins salvos deste dispositivo são removidos. Os ajustes são mantidos.
pt_pt: Todos os servidores, perfis e inícios de sessão guardados neste dispositivo são removidos. As definições são mantidas.
ro: Toate serverele, profilurile și datele de conectare salvate de pe acest dispozitiv sunt eliminate. Setările sunt păstrate.
ru: Все серверы, профили и сохранённые входы на этом устройстве будут удалены. Настройки сохранятся.
sk: Všetky servery, profily a uložené prihlásenia v tomto zariadení sa odstránia. Nastavenia zostanú zachované.
sv: Alla servrar, profiler och sparade inloggningar på den här enheten tas bort. Inställningarna behålls.
tr: Bu cihazdaki tüm sunucular, profiller ve kayıtlı oturum açma bilgileri kaldırılır. Ayarlar korunur.
uk: Усі сервери, профілі та збережені входи на цьому пристрої буде вилучено. Налаштування збережуться.
zh_hans: 本设备上的所有服务器、配置文件和已保存的登录信息都会被移除。设置将保留。
zh_hant: 本裝置上的所有伺服器、設定檔和已儲存的登入資訊都會被移除。設定將保留。

# settings.reset.button
source: Reset Sodalite
cs: Resetovat Sodalite
da: Nulstil Sodalite
de: Sodalite zurücksetzen
el: Επαναφορά του Sodalite
es: Restablecer Sodalite
fi: Nollaa Sodalite
fr: Réinitialiser Sodalite
hr: Resetiraj Sodalite
hu: Sodalite visszaállítása
it: Reimposta Sodalite
ja: Sodaliteをリセット
ko: Sodalite 초기화
nb: Nullstill Sodalite
nl: Sodalite resetten
pl: Zresetuj Sodalite
pt_br: Redefinir o Sodalite
pt_pt: Repor o Sodalite
ro: Resetează Sodalite
ru: Сбросить Sodalite
sk: Resetovať Sodalite
sv: Återställ Sodalite
tr: Sodalite'i sıfırla
uk: Скинути Sodalite
zh_hans: 重置 Sodalite
zh_hant: 重置 Sodalite

# settings.reset.confirm.action
source: Reset
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
hr: Resetiraj
hu: Visszaállítás
it: Reimposta
ja: リセット
ko: 초기화
nb: Nullstill
nl: Resetten
pl: Zresetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
ru: Сбросить
sk: Resetovať
sv: Återställ
tr: Sıfırla
uk: Скинути
zh_hans: 重置
zh_hant: 重置

# settings.reset.confirm.actionWithCloud
source: Reset and Delete iCloud Copy
cs: Resetovat a smazat kopii v iCloudu
da: Nulstil og slet iCloud-kopien
de: Zurücksetzen und iCloud-Kopie löschen
el: Επαναφορά και διαγραφή του αντιγράφου iCloud
es: Restablecer y eliminar la copia de iCloud
fi: Nollaa ja poista iCloud-kopio
fr: Réinitialiser et supprimer la copie iCloud
hr: Resetiraj i izbriši kopiju na iCloudu
hu: Visszaállítás és az iCloud-másolat törlése
it: Reimposta ed elimina la copia su iCloud
ja: リセットしてiCloudのコピーを削除
ko: 초기화하고 iCloud 사본 삭제
nb: Nullstill og slett iCloud-kopien
nl: Resetten en iCloud-kopie verwijderen
pl: Zresetuj i usuń kopię w iCloud
pt_br: Redefinir e apagar a cópia no iCloud
pt_pt: Repor e apagar a cópia no iCloud
ro: Resetează și șterge copia din iCloud
ru: Сбросить и удалить копию в iCloud
sk: Resetovať a odstrániť kópiu na iCloude
sv: Återställ och radera iCloud-kopian
tr: Sıfırla ve iCloud kopyasını sil
uk: Скинути й видалити копію в iCloud
zh_hans: 重置并删除 iCloud 副本
zh_hant: 重置並刪除 iCloud 副本

# settings.reset.confirm.message
source: Every server, profile and setting on this device is removed and Sodalite starts over. This cannot be undone.
cs: Všechny servery, profily a nastavení v tomto zařízení budou odstraněny a Sodalite začne od začátku. Tuto akci nelze vrátit zpět.
da: Alle servere, profiler og indstillinger på denne enhed fjernes, og Sodalite starter forfra. Det kan ikke fortrydes.
de: Alle Server, Profile und Einstellungen auf diesem Gerät werden entfernt und Sodalite beginnt von vorn. Das lässt sich nicht rückgängig machen.
el: Όλοι οι διακομιστές, τα προφίλ και οι ρυθμίσεις σε αυτήν τη συσκευή θα αφαιρεθούν και το Sodalite θα ξεκινήσει από την αρχή. Η ενέργεια δεν αναιρείται.
es: Se eliminarán todos los servidores, perfiles y ajustes de este dispositivo y Sodalite empezará de cero. Esta acción no se puede deshacer.
fi: Kaikki tämän laitteen palvelimet, profiilit ja asetukset poistetaan ja Sodalite aloittaa alusta. Tätä ei voi kumota.
fr: Tous les serveurs, profils et réglages de cet appareil sont supprimés et Sodalite repart de zéro. Cette action est irréversible.
hr: Svi poslužitelji, profili i postavke na ovom uređaju bit će uklonjeni i Sodalite kreće ispočetka. Radnju nije moguće poništiti.
hu: Az eszközön lévő összes kiszolgáló, profil és beállítás törlődik, és a Sodalite elölről kezdi. A művelet nem vonható vissza.
it: Tutti i server, i profili e le impostazioni su questo dispositivo vengono rimossi e Sodalite riparte da zero. L'operazione non può essere annullata.
ja: このデバイス上のすべてのサーバ、プロファイル、設定が削除され、Sodaliteは最初からやり直します。この操作は取り消せません。
ko: 이 기기의 모든 서버, 프로필, 설정이 삭제되고 Sodalite가 처음부터 다시 시작됩니다. 이 작업은 되돌릴 수 없습니다.
nb: Alle servere, profiler og innstillinger på denne enheten fjernes, og Sodalite starter på nytt. Dette kan ikke angres.
nl: Alle servers, profielen en instellingen op dit apparaat worden verwijderd en Sodalite begint opnieuw. Dit kan niet ongedaan worden gemaakt.
pl: Wszystkie serwery, profile i ustawienia na tym urządzeniu zostaną usunięte, a Sodalite zacznie od nowa. Tej operacji nie można cofnąć.
pt_br: Todos os servidores, perfis e ajustes deste dispositivo são removidos e o Sodalite recomeça do zero. Não é possível desfazer.
pt_pt: Todos os servidores, perfis e definições neste dispositivo são removidos e o Sodalite recomeça do zero. Não é possível anular.
ro: Toate serverele, profilurile și setările de pe acest dispozitiv sunt eliminate, iar Sodalite o ia de la capăt. Acțiunea nu poate fi anulată.
ru: Все серверы, профили и настройки на этом устройстве будут удалены, и Sodalite начнёт с чистого листа. Отменить это действие нельзя.
sk: Všetky servery, profily a nastavenia v tomto zariadení sa odstránia a Sodalite začne odznova. Túto akciu nie je možné vrátiť späť.
sv: Alla servrar, profiler och inställningar på den här enheten tas bort och Sodalite börjar om. Det går inte att ångra.
tr: Bu cihazdaki tüm sunucular, profiller ve ayarlar kaldırılır ve Sodalite sıfırdan başlar. Bu işlem geri alınamaz.
uk: Усі сервери, профілі та налаштування на цьому пристрої буде вилучено, і Sodalite почне з чистого аркуша. Скасувати цю дію неможливо.
zh_hans: 本设备上的所有服务器、配置文件和设置都会被移除，Sodalite 将重新开始。此操作无法撤销。
zh_hant: 本裝置上的所有伺服器、設定檔和設定都會被移除，Sodalite 將重新開始。此操作無法復原。

# settings.reset.confirm.title
source: Reset Sodalite?
cs: Resetovat Sodalite?
da: Nulstil Sodalite?
de: Sodalite zurücksetzen?
el: Επαναφορά του Sodalite;
es: ¿Restablecer Sodalite?
fi: Nollataanko Sodalite?
fr: Réinitialiser Sodalite ?
hr: Resetirati Sodalite?
hu: Visszaállítja a Sodalite-ot?
it: Reimpostare Sodalite?
ja: Sodaliteをリセットしますか？
ko: Sodalite를 초기화할까요?
nb: Nullstille Sodalite?
nl: Sodalite resetten?
pl: Zresetować Sodalite?
pt_br: Redefinir o Sodalite?
pt_pt: Repor o Sodalite?
ro: Resetezi Sodalite?
ru: Сбросить Sodalite?
sk: Resetovať Sodalite?
sv: Återställa Sodalite?
tr: Sodalite sıfırlansın mı?
uk: Скинути Sodalite?
zh_hans: 重置 Sodalite？
zh_hant: 重置 Sodalite？

# settings.parental.subtitle
source: Lock profile switching with a PIN
cs: Uzamknout přepínání profilů kódem PIN
da: Lås profilskift med en PIN-kode
de: Profilwechsel mit einer PIN sperren
el: Κλειδώστε την εναλλαγή προφίλ με PIN
es: Bloquea el cambio de perfil con un PIN
fi: Lukitse profiilin vaihto PIN-koodilla
fr: Verrouiller le changement de profil avec un code PIN
hr: Zaključajte promjenu profila PIN-om
hu: Profilváltás zárolása PIN-kóddal
it: Blocca il cambio di profilo con un PIN
ja: プロファイルの切り替えをPINでロック
ko: PIN으로 프로필 전환 잠그기
nb: Lås profilbytte med en PIN-kode
nl: Profiel wisselen vergrendelen met een pincode
pl: Zablokuj przełączanie profili kodem PIN
pt_br: Bloqueie a troca de perfil com um PIN
pt_pt: Bloqueie a mudança de perfil com um PIN
ro: Blochează schimbarea profilului cu un cod PIN
ru: Заблокируйте смену профиля с помощью PIN-кода
sk: Uzamknite prepínanie profilov kódom PIN
sv: Lås profilbyte med en PIN-kod
tr: Profil değiştirmeyi PIN ile kilitle
uk: Заблокуйте перемикання профілів за допомогою PIN-коду
zh_hans: 使用 PIN 码锁定配置文件切换
zh_hant: 使用 PIN 碼鎖定設定檔切換

# settings.parental.title
source: Parental Controls
cs: Rodičovská kontrola
da: Forældrekontrol
de: Kindersicherung
el: Γονικός έλεγχος
es: Control parental
fi: Lapsilukko
fr: Contrôle parental
hr: Roditeljski nadzor
hu: Szülői felügyelet
it: Controllo genitori
ja: ペアレンタルコントロール
ko: 자녀 보호
nb: Foreldrekontroll
nl: Ouderlijk toezicht
pl: Kontrola rodzicielska
pt_br: Controles parentais
pt_pt: Controlo parental
ro: Control parental
ru: Родительский контроль
sk: Rodičovská kontrola
sv: Föräldrakontroll
tr: Ebeveyn denetimi
uk: Батьківський контроль
zh_hans: 家长控制
zh_hant: 家長控制

# settings.playback.autoForcedSubtitles
source: Automatic forced subtitles
cs: Automatické vynucené titulky
da: Automatiske tvungne undertekster
de: Automatische erzwungene Untertitel
el: Αυτόματοι εξαναγκασμένοι υπότιτλοι
es: Subtítulos forzados automáticos
fi: Automaattiset pakotetut tekstitykset
fr: Sous-titres forcés automatiques
hr: Automatski prisilni titlovi
hu: Automatikus kényszerített feliratok
it: Sottotitoli forzati automatici
ja: 強制字幕の自動表示
ko: 자동 강제 자막
nb: Automatiske tvungne undertekster
nl: Automatische geforceerde ondertitels
pl: Automatyczne napisy wymuszone
pt_br: Legendas forçadas automáticas
pt_pt: Legendas forçadas automáticas
ro: Subtitrări forțate automate
ru: Автоматические принудительные субтитры
sk: Automatické vynútené titulky
sv: Automatiska tvingade undertexter
tr: Otomatik zorunlu altyazılar
uk: Автоматичні примусові субтитри
zh_hans: 自动强制字幕
zh_hant: 自動強制字幕

# settings.playback.autoForcedSubtitles.subtitle
source: Show forced captions for signs and foreign dialogue even when subtitles are off, the way a disc player does.
cs: Zobrazí vynucené titulky pro nápisy a cizojazyčné dialogy i při vypnutých titulcích, stejně jako přehrávač disků.
da: Vis tvungne undertekster til skilte og fremmedsproget dialog, selv når undertekster er slået fra, ligesom en diskafspiller.
de: Erzwungene Untertitel für Schilder und fremdsprachige Dialoge auch bei ausgeschalteten Untertiteln anzeigen, wie bei einem Disc-Player.
el: Εμφανίζει εξαναγκασμένους υπότιτλους για πινακίδες και ξενόγλωσσους διαλόγους ακόμη και όταν οι υπότιτλοι είναι απενεργοποιημένοι, όπως ένα πρόγραμμα αναπαραγωγής δίσκων.
es: Muestra los subtítulos forzados de carteles y diálogos en otros idiomas incluso con los subtítulos desactivados, como haría un reproductor de discos.
fi: Näyttää kylttien ja vieraskielisten vuoropuhelujen pakotetut tekstitykset myös silloin, kun tekstitykset ovat pois käytöstä, kuten levysoitin tekee.
fr: Affiche les sous-titres forcés des panneaux et des dialogues en langue étrangère même lorsque les sous-titres sont désactivés, comme le fait un lecteur de disques.
hr: Prikazuje prisilne titlove za natpise i dijaloge na stranom jeziku čak i kada su titlovi isključeni, kao što to čini disk player.
hu: Megjeleníti a táblák és az idegen nyelvű párbeszédek kényszerített feliratait akkor is, ha a feliratok ki vannak kapcsolva, ahogy a lemezlejátszók teszik.
it: Mostra i sottotitoli forzati per cartelli e dialoghi in lingua straniera anche quando i sottotitoli sono disattivati, come fa un lettore di dischi.
ja: 字幕がオフのときでも、看板や外国語のセリフの強制字幕をディスクプレーヤーと同じように表示します。
ko: 자막이 꺼져 있어도 디스크 플레이어처럼 표지판과 외국어 대사의 강제 자막을 표시합니다.
nb: Vis tvungne undertekster for skilt og fremmedspråklig dialog selv når undertekster er av, slik en diskspiller gjør.
nl: Toont geforceerde ondertitels voor borden en anderstalige dialogen, ook wanneer ondertitels uit staan, net als een schijfspeler.
pl: Wyświetla wymuszone napisy dla tablic i dialogów w obcym języku nawet przy wyłączonych napisach, tak jak robi to odtwarzacz płyt.
pt_br: Mostra legendas forçadas de placas e diálogos em outros idiomas mesmo com as legendas desativadas, como faz um reprodutor de discos.
pt_pt: Mostra legendas forçadas de sinais e diálogos noutros idiomas mesmo com as legendas desativadas, tal como faz um leitor de discos.
ro: Afișează subtitrările forțate pentru indicatoare și dialogurile în limbi străine chiar și când subtitrările sunt dezactivate, la fel ca un player de discuri.
ru: Показывать принудительные субтитры для надписей и иноязычных диалогов даже при выключенных субтитрах, как это делает дисковый проигрыватель.
sk: Zobrazí vynútené titulky pre nápisy a cudzojazyčné dialógy aj pri vypnutých titulkoch, rovnako ako prehrávač diskov.
sv: Visa tvingade undertexter för skyltar och främmande dialog även när undertexter är avstängda, precis som en skivspelare gör.
tr: Altyazılar kapalıyken bile tabelalar ve yabancı dildeki diyaloglar için zorunlu altyazıları, bir disk oynatıcı gibi gösterir.
uk: Показувати примусові субтитри для написів та іншомовних діалогів навіть із вимкненими субтитрами, як це робить дисковий програвач.
zh_hans: 即使关闭字幕，也会像光盘播放机一样显示招牌和外语对白的强制字幕。
zh_hant: 即使關閉字幕，也會像光碟播放機一樣顯示招牌和外語對白的強制字幕。

# settings.playback.subtitlesOnSkipBack
source: Subtitles on Skip Back
cs: Titulky při skoku zpět
da: Undertekster ved spring tilbage
de: Untertitel beim Zurückspringen
el: Υπότιτλοι στη μετάβαση πίσω
es: Subtítulos al retroceder
fi: Tekstitys taaksepäin siirryttäessä
fr: Sous-titres lors d'un retour arrière
hr: Titlovi pri skoku unatrag
hu: Feliratok visszaugráskor
it: Sottotitoli al salto indietro
ja: スキップバック時の字幕
ko: 뒤로 건너뛸 때 자막
nb: Undertekster ved hopp bakover
nl: Ondertiteling bij terugspringen
pl: Napisy przy skoku wstecz
pt_br: Legendas ao voltar
pt_pt: Legendas ao recuar
ro: Subtitrări la saltul înapoi
ru: Субтитры при перемотке назад
sk: Titulky pri skoku späť
sv: Undertexter vid hopp bakåt
tr: Geri atlamada altyazılar
uk: Субтитри під час перемотки назад
zh_hans: 快退时显示字幕
zh_hant: 快退時顯示字幕

# settings.playback.subtitlesOnSkipBack.subtitle
source: Briefly show subtitles after skipping back, until playback catches up.
cs: Po skoku zpět krátce zobrazí titulky, dokud se přehrávání nevrátí na původní místo.
da: Viser kortvarigt undertekster efter et spring tilbage, indtil afspilningen har indhentet det.
de: Zeigt nach einem Sprung zurück kurz Untertitel, bis die Wiedergabe wieder aufgeholt hat.
el: Εμφανίζει σύντομα υπότιτλους μετά από μετάβαση πίσω, μέχρι η αναπαραγωγή να φτάσει ξανά στο ίδιο σημείο.
es: Muestra brevemente los subtítulos tras retroceder, hasta que la reproducción vuelva al punto anterior.
fi: Näyttää tekstityksen hetken taaksepäin siirtymisen jälkeen, kunnes toisto saavuttaa lähtökohdan.
fr: Affiche brièvement les sous-titres après un retour arrière, jusqu'à ce que la lecture rattrape le point de départ.
hr: Nakratko prikazuje titlove nakon skoka unatrag, dok reprodukcija ne dostigne polazište.
hu: Visszaugrás után rövid ideig megjeleníti a feliratokat, amíg a lejátszás utol nem éri a kiindulási pontot.
it: Mostra brevemente i sottotitoli dopo un salto indietro, finché la riproduzione non torna al punto di partenza.
ja: スキップバック後、再生が元の位置に追いつくまで字幕を一時的に表示します。
ko: 뒤로 건너뛴 후 재생이 원래 위치를 따라잡을 때까지 자막을 잠시 표시합니다.
nb: Viser undertekster en kort stund etter et hopp bakover, til avspillingen har tatt igjen.
nl: Toont kort ondertiteling na het terugspringen, totdat het afspelen weer is bijgelopen.
pl: Po skoku wstecz na chwilę pokazuje napisy, dopóki odtwarzanie nie nadrobi dystansu.
pt_br: Mostra as legendas brevemente após voltar, até a reprodução recuperar o ponto anterior.
pt_pt: Mostra as legendas brevemente após recuar, até a reprodução recuperar o ponto anterior.
ro: Afișează pentru scurt timp subtitrările după un salt înapoi, până când redarea revine la punctul anterior.
ru: После перемотки назад субтитры ненадолго включаются, пока воспроизведение не дойдёт до прежнего места.
sk: Po skoku späť nakrátko zobrazí titulky, kým sa prehrávanie nevráti na pôvodné miesto.
sv: Visar undertexter en kort stund efter ett hopp bakåt, tills uppspelningen kommit ikapp.
tr: Geri atladıktan sonra oynatma eski konuma ulaşana kadar altyazıları kısa süre gösterir.
uk: Після перемотки назад субтитри ненадовго вмикаються, доки відтворення не дійде до попереднього місця.
zh_hans: 快退后短暂显示字幕，直到播放回到原来的位置。
zh_hant: 快退後短暫顯示字幕，直到播放回到原來的位置。

# settings.playback.autoplayCountdown
source: Next Episode Countdown
cs: Odpočet do další epizody
da: Nedtælling til næste afsnit
de: Countdown zur nächsten Folge
el: Αντίστροφη μέτρηση για το επόμενο επεισόδιο
es: Cuenta atrás para el siguiente episodio
fi: Seuraavan jakson ajastin
fr: Compte à rebours vers l'épisode suivant
hr: Odbrojavanje do sljedeće epizode
hu: Visszaszámlálás a következő epizódig
it: Conto alla rovescia per il prossimo episodio
ja: 次のエピソードのカウントダウン
ko: 다음 에피소드 카운트다운
nb: Nedtelling til neste episode
nl: Aftellen naar volgende aflevering
pl: Odliczanie do następnego odcinka
pt_br: Contagem regressiva para o próximo episódio
pt_pt: Contagem decrescente para o próximo episódio
ro: Numărătoare inversă până la episodul următor
ru: Обратный отсчёт до следующей серии
sk: Odpočet do ďalšej epizódy
sv: Nedräkning till nästa avsnitt
tr: Sonraki Bölüm Geri Sayımı
uk: Зворотний відлік до наступного епізоду
zh_hans: 下一集倒计时
zh_hant: 下一集倒數計時

# settings.playback.autoplayCountdown.subtitle
source: Off shows the card without a timer, so credits play out before the next episode starts.
cs: Vypnuto zobrazí kartu bez odpočtu, takže titulky doběhnou před spuštěním další epizody.
da: Fra viser kortet uden nedtælling, så rulleteksterne kan køre færdigt før næste afsnit.
de: Aus zeigt die Karte ohne Timer, der Abspann läuft also zu Ende, bevor die nächste Folge startet.
el: Απενεργοποιημένο εμφανίζει την κάρτα χωρίς χρονόμετρο, ώστε να παίξουν οι τίτλοι τέλους πριν από το επόμενο επεισόδιο.
es: Desactivado muestra la tarjeta sin temporizador, así los créditos terminan antes del siguiente episodio.
fi: Pois näyttää kortin ilman ajastinta, joten lopputekstit ehtivät soida ennen seuraavaa jaksoa.
fr: Désactivé affiche la carte sans minuteur, le générique se termine avant l'épisode suivant.
hr: Isključeno prikazuje karticu bez odbrojavanja, pa odjavna špica završi prije sljedeće epizode.
hu: Kikapcsolva a kártya időzítő nélkül jelenik meg, így a stáblista végigfut a következő epizód előtt.
it: Disattivato mostra la scheda senza timer, così i titoli di coda scorrono prima del prossimo episodio.
ja: オフにするとタイマーなしでカードを表示し、エンドクレジットが終わってから次のエピソードが始まります。
ko: 끄면 타이머 없이 카드만 표시되어 엔딩 크레딧이 끝난 뒤 다음 에피소드가 시작됩니다.
nb: Av viser kortet uten nedtelling, så rulleteksten spilles ferdig før neste episode.
nl: Uit toont de kaart zonder timer, zodat de aftiteling afspeelt voor de volgende aflevering.
pl: Wyłączone pokazuje kartę bez odliczania, więc napisy końcowe wybrzmią przed następnym odcinkiem.
pt_br: Desativado mostra o cartão sem contagem, então os créditos terminam antes do próximo episódio.
pt_pt: Desativado mostra o cartão sem contagem, para os créditos terminarem antes do próximo episódio.
ro: Dezactivat afișează cardul fără cronometru, astfel genericul rulează până la capăt înainte de episodul următor.
ru: Выключено показывает карточку без таймера, титры доигрывают до конца перед следующей серией.
sk: Vypnuté zobrazí kartu bez odpočtu, takže titulky dobehnú pred ďalšou epizódou.
sv: Av visar kortet utan nedräkning, så eftertexterna spelas klart före nästa avsnitt.
tr: Kapalıyken kart sayaç olmadan görünür, jenerik bitene kadar sonraki bölüm başlamaz.
uk: Вимкнено показує картку без таймера, тож титри догравають до кінця перед наступним епізодом.
zh_hans: 关闭后仅显示卡片而不计时，片尾播完后才开始下一集。
zh_hant: 關閉後只顯示卡片而不倒數，片尾播完後才開始下一集。
